greeting = """
⛩  Привет, {user_mention}!

Я буду отправлять тебе аватарки и классные пикчи, которые ты сможешь использовать в своих диалогах 👌🏻

Добавляй меня в свой чат или начинай пользоваться прямо здесь 😉
"""

group_greeting = """
💕 Спасибо, что добавили меня!

Я умею отправлять аватарки и пикчи для диалогов. Попробуй одну из этих команд:

👉🏻 /get_avatars 👉🏻 /get_paired
👉🏻 /get_cute 👉🏻 /get_angry
👉🏻 /send_picture
"""

picture_menu_hint = """
👇 Воспользуйся меню под полем для ввода, чтобы вернуться в меню или получить другую картинку!
"""

you_returned_to_menu = """
🔙 Ты успешно вернулся в главное меню!
"""
